[
	"Hey Patrick, I thought of something funnier than 24… 25.",
	"I knew I shouldn't have gotten out of bed today.",
	"I'm hotter than a hickory smoked sausage!",
	"Goodbye everyone, I'll remember you all in therapy.",
	"Wake me up when I care.",
	"A 5 letter word for happiness - MONEY!",
	"If I don't make any money today I'll surely break out in a rash!",
	"I'm ugly and I'm proud!",
	"My name's not RIIIIIIIIIIIICK!",
	"Future, future, future.",
	"Holographic Meatloaf? My favorite!",
	"Is mayonnaise an instrument?",
	"It all started when I was born.",
	"No matter what I do, I always end up being squashed by someone bigger than me.",
	"What have the children ever done for me?",
	"I'll have you know that I stubbed my toe last week and only cried for 20 minutes.",
	"Three cheers for the world's greatest fry cook!",
	"No, I'm not on my way to the grand opening ceremony... I'm busy planning to rule the world!",
	"Yeah, well I'd hate you even if I didn't hate you.",
	"Home is where you're surrounded by other critters that care about you.",
	"Don't you DARE take the name of Texas in vain.",
	"You need six hundred to pass, you got six.",
	"Just when I thought they couldn't get any stupider.",
	"The smelly smell that smells smelly.",
	"If you believe in yourself, with a tiny pinch of magic all your dreams can come true!",
	"The inner machinations of my mind are an enigma.",
	"Well, it may be stupid, but it's also dumb.",
	"Always follow your heart unless your heart is bad with directions.",
	"Don't you have to be stupid somewhere else?",
	"That's it, mister, you just lost your brain privileges.",
	"I can't see my forehead!",
	"We should take Bikini Bottom and push it somewhere else!",
	"Once upon a time there was an ugly barnacle.",
	"Well, the way I see it, there are three possibilities: One, you stole it; two, you stole it; or three, you stole it!",
	"Mehoy minoy!",
	"You don't need a license to drive a sandwich.",
	"SpongeBob is the only guy I know who can have fun with a jellyfish... for 12 hours!",
	"I guess hibernation is the opposite of beauty sleep!",
	"Pull your pants up, Patrick, we're going home.",
	"So much later that the old narrator got tired of waiting and they had to hire a new one.",
	"Gary, I'm absorbing his blows like I'm made of some sort of spongy material.",
	"We don't need television... not as long as we have our imagination.",
	"Squidward... I used your clarinet to unclog my toilet!",
	"The Krusty Krab pizza is the pizza for you and me.",
	"You never really know the true value of a moment, until it becomes a memory.",
	"Good people don't rip other people's arms off.",
	"We shall never deny a guest even the most ridiculous request.",
	"All I know is fine dining and breathing.",
	"I command you to help me be a nicer person!",
	"Hello, you've reached the house of unrecognized talent.",
	"No, this is Patrick.",
	"The Krusty Krab, home of the Krabby Patty, with the Help Wanted sign on the front.",
	"Look at all the hip young people eating sal-ads.",
	"You mean you've never heard the story of the... hash-slinging slasher?",
	"I cant hear you it's too dark in here!",
	"If you can't do the time, don't do the crime.",
	"Can I be excused for the rest of my life?",
	"Too bad SpongeBob is not here to enjoy SpongeBob not being here.",
	"F is for a fire that burns down the whole town, U is for Uranium... bombs, N is for no survivors!",
	"You can't fool me; I listen to public radio!",
	"Back in Texas I wrangled bulls and I wrangled worms.",
	"Ravioli ravioli, give me the formuoli.",
	"Hi, Kevin, I'm your biggest fan.",
	"Who are you calling Pinhead?",
	"I'm Dirty Dan!",
	"I wumbo, You wumbo, He she me wumbo, wumbo, Wumboing.",
	"It's first grade SpongeBob!",
	"Squidward, you can't eat all those Krabby Patties at once!",
	"Moss always points to civilization.",
	"You've got it set to M for MINI, when it should be set to W for WUMBO.",
	"You're right, if I was the mom, this would be kind of shocking...",
	"Who's a…. WHO'S A BIG YELLOW SPONGE WITH HOLES?!",
	"Me too! INFLATABLE PANTS! WHAT'S YOUR IDEA?",
	"I'm always here at double weenie Wednesday.",
	"I'm ready, I'm ready!",
	"Squidward, The sky had a baby from my cereal box!",
	"RECTANGLES!!!",
	"OKAY, MAGICAL TALKING TRASHCAN!",
	"Ohhhhh, EAST... I thought you said WEAST.",
	"Liar liar, plants for hire.",
	"LEEDLE LEEDLE LEEDLE LEE.",
	"HERE COMES A GIANT FIST!",
	"FIRMLY GRASP IT, SPONGEBOB, FIRMLY GRASP IT!",
	"Can we say that hats from Texas are dumb?",
	"I've got all the friends I need right here... this is Penny, and Chip, and say hello to Used Napkin."
]
